Repository: mido1983/Woocommerce-Price-Unit-Plugin
Catalog: languages/unit-price-display-*.po
Languages: ru_ru

source: Unit of Measurement
ru_ru: Единица измерения

source: Select the unit of measurement to display after the price
ru_ru: Выберите единицу измерения для отображения после цены

source: Select...
ru_ru: Выберите...

source: per piece
ru_ru: за штуку

source: per kilogram
ru_ru: за килограмм

source: per gram
ru_ru: за грамм

source: per meter
ru_ru: за метр

source: per liter
ru_ru: за литр

source: per pair
ru_ru: за пару

source: per pack
ru_ru: за упаковку

source: per set
ru_ru: за набор

source: per 100 grams
ru_ru: за 100 грамм

source: per 200 grams
ru_ru: за 200 грамм

source: per 300 grams
ru_ru: за 300 грамм

source: per 400 grams
ru_ru: за 400 грамм

source: per 500 grams
ru_ru: за 500 грамм

source: per 600 grams
ru_ru: за 600 грамм

source: per 700 grams
ru_ru: за 700 грамм

source: per 800 grams
ru_ru: за 800 грамм

source: per 900 grams
ru_ru: за 900 грамм

source: Price is %s
ru_ru: Цена указана %s

source: Unit Price Display requires WooCommerce to be installed and active.
ru_ru: Для работы Unit Price Display требуется установленный и активированный WooCommerce.
